[ButtStallion.Population.PawnBalance_Aster_ButtStallion AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The secret of the letter")

[ContestWinner.Population.PawnBalance_Aster_ContestWinner AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="contest winner")

[GateGuard.Population.PawnBalance_Aster_GateGuard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Devlin")

[GenericNPC.Population.PawnBalance_Aster_CommunityMember AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="DJ")

[GenericNPC.Population.PawnBalance_Aster_GenericFemaleNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fryrock")

[GenericNPC.Population.PawnBalance_Aster_GenericMaleNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Citizen of Flamestone")

[Greedtooth.Balance.PawnBalance_Greedtooth_NPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bad teeth")

[Jerkwad.Population.PawnBalance_Aster_Douche AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Consumer gossip corner")

[Jerkwad.Population.PawnBalance_Aster_Jerkwad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Customers chat at the bar")

[Ragnar.Population.PawnBalance_Aster_Ragnar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ragnar the Savior")

[Rowlando.Balance.PawnBalance_Aster_Roland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="white warrior roland")

[Roland.Balance.PawnBalance_Aster_RolandNoSide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

[Torgue.PawnBalance.PawnBalance_Aster_Torgue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

